SET NAMES utf8;
REPLACE INTO `page` (`id`, `page_title`, `page_description`, `page_tab`, `page_active`) VALUES
(2, 'Что делать?', 
'<p>Цель этого сайта - борьба с ямами на дорогах.</p>
<p>Вы можете участвовать в этой борьбе!</p>
<p>Для этого можно добавлять новые ямы, искать существующие, комментировать их, и, главное, добавлять переписку с официальными органами.</p>

<p style="font-size: 125%">Подробные инструкции о том, как нужно сфотографировать яму и составить заявление, вы найдёте на нашем дополнительном сайте: <a href="https://sites.google.com/site/st1234userdocs/" target="_blank">https://sites.google.com/site/st1234userdocs/</a>.</p>

<p>Пообщаться на общие темы можно в сообществе: ссылка_на_сообщество.</p>', 'Что делать?', 1);
