<?php

/**
 * STATS INTERFACE INTERNATIONALIZATION
 *
 * ru_RU
 */

$lang = array
(
    'approved' => 'Подтверждённая',
    'categories' => 'Категории',
    'category_impact' => 'Влияние категории',
    'category_impact_description' => 'График показывает количество сообщений по категориям в зависимости от времени. Прокрутите слева направо, чтобы увидеть сравнительный обзор между разными категориями. Подведите мышкой чтобы увидеть детали.',
    'choose_date_range' => 'Выберите интервал дат',
    'countries' => 'Страны',
    'country' => 'Страна',
    'country_breakdown' => 'Граница страны',
    'description' => 'Это раздел статистики. Описание скоро будет добавлено, а пока см. ссылки выше.',
    'error' => 'Ошибка',
    'glossary' => 'Глоссарий',
    'hit_summary' => 'Статистика кликов',
    'legend' => 'Легенда',
    'pageviews' => 'Количество просмотров страницы',
    'pageviews_description' => 'Общее количество страниц, которые были просмотрены посетителями.',
    'report_stats' => 'Статистика по сообщениям',
    'reports' => 'Сообщения',
    'reports_categories' => 'Категории сообщений',
    'reports_statistics' => 'Статистика по сообщениям',
    'reports_status' => 'Статус сообщения',
    'stats_not_setup' => 'Статистика выключена',
    'time_range_1' => '1 Месяц',
    'time_range_2' => '3 Месяцев',
    'time_range_3' => '6 Месяцев',
    'unverified' => 'Не проверено',
    'time_range_all' => 'Все',
    'unapproved' => 'Не принято',
    'unique_visitors' => 'Уникальные посетители',
    'unique_visitors_description' => 'Количество пользователей сайта; для определения уникальных посетителей используются cookie, если они включены, иначе - простым эвристическим алгоритмом, использующим IP адрес, разрешение экрана, версию браузера и ОС, плагины и так далее.',
    'verified' => 'Проверена',
    'visitor_summary' => 'Статистика посетителей',
    'visits' => 'Посещения',
    'visits_description' => 'Посещением считается вход уникального посетителя не менее, чем через 30 минут после последнего открытия страницы сайта.'
);